python
python2
awk
grep
gawk
openssh
dmenu
texlive-most
xargs
ffmpeg
handbrake-cli
neomutt
isync
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-pdf-poppler
zathura-ps
youtube-dl

